<template>
  <div class="description">
    <div class="description__container">
        <div class="description__text-block">
          <h1>Как сделать заказ</h1>
          <p>Мы делаем все возможное, чтобы максимально облегчить вам оформление заказа. Для того, чтобы сделать это:</p>
          <ul>
            <li>Перейдите в раздел «Каталог»;</li>
            <li>под понравившимся вам товаром нажать на зеленую кнопку «Купить»: это отправляет ваш заказ в виртуальную корзину;</li>
            <li>переходите в корзину и оформляете заказ;</li>
            <li>система автоматически зарегистрирует вас;</li>
            <li>ожидайте смс и email уведомления о статусе вашего заказа. При возникновении вопросов будем рады помочь по телефону 8(800)500-03-20.</li>
          </ul>
        </div>
        <div class="description__text-block">
          <h1>Легкий возврат</h1>
          <p>Покупайте, пробуйте, вам понравится, если нет, мы вернем вам деньги! Без вопросов, заявлений и дополнительных комиссий.
Вы вправе передумать. Мы в «Байк Центре» понимаем это, и с радостью сделаем вам обмен на понравившийся вам товар или вернём деньги.</p>
          <ul>
            <li>Свяжитесь с нами по телефону или онлайн-чаты. Мы оформим вам бланк возврата и вышлем его вам на электронную почту; </li>
            <li>распечатайте и заполните бланк, его нужно будет сдать вместе с заказом на указанном нами пункте выдачи ;</li>
            <li>надёжно упакуйте товар в коробку, предотвращая трение изделий между собой и свободное перемещение товара внутри упаковки;</li>
            <li>сдайте заказ в том же месте, где получали его или другом удобном вам партнёрском пункте выдачи заказов или магазине;</li>
          </ul>
          <p>Возврат и обмен товара производится на основании Закона РФ "О защите прав потребителей" и регулируется ст. 18, 19, 20, 21.</p>
          <p>В случае доставки на дом и возникновения гарантийного случая/наличия брака у товара, мы самостоятельно и за свой счёт заберём от вас данный товар.</p>
        </div>
        <div class="description__text-block">
          <h1>Обратная связь</h1>
          <p>Если у вас есть предложения или замечания по работе интернет-магазина «Байк Центр», то вы всегда можете обратиться к нам:</p>
          <ul>
            <li>в социальной сети ВКонтакте;</li>
            <li>по электронной почте руководителю интернет-магазина info@bike-centre.ru;</li>
            <li>написав отзыв о работе «Байк Центра».</li>
          </ul>
        </div>
        <div class="description__text-block">
          <h2>Не нашли то что нужно?</h2>
          <p>Позвоните нам по номеру 8 (800) 000000000</p>
        </div>
    </div>
  </div>
</template>

<script>
export default {

}
</script>

<style>

</style>